{
  "urinary_bladder": {
    "title": "Мочевой пузырь",
    "abnormalities": [],
    "descriptions": {
      "normal": {
        "title": "Норма",
        "description": "УЗ картина мочевого пузыря соответствует норме. Пузырь среднего наполнения, стенка не утолщена, не изменена. В полости пузыря – анэхогенное содержимое. Проксимальный отдел уретры не расширен."
      }
    }
  },
  "kidneys": {
    "title": "Почки",
    "descriptions": {
      "normal": {
        "title": "Норма",
        "description": "УЗ картина почек соответствует норме (хроническому тубулоинтерстициальному нефриту, гломерулонефриту). Размеры почек не изменены, ПП: 00*00*00 мм, ЛП: 00*00*00 мм. Контуры почек ровные, четкие. КМГ сохранена. Эхогенность коркового и мозгового слоев не изменена. Полостные системы обеих почек не расширены, мочеточники не визуализируются."
      },
      "ageRelatedChanges": {
        "title": "Возрастные изменения",
        "description": "Незначительно выраженные диффузные изменения паренхимы почек, характерные для хронического гломерулонефрита (границы ровные, четкие, эхогенность коркового слоя диффузно умеренно увеличена; кровоток не нарушен; периферический кровоток сохранен). Подобные изменения также могут быть возрастного характера. Однозначных данных за клинически значимые патологии не получено."
      },
      "chronicGlomerulonephritis": {
        "title": "Хронический гломерулонефрит",
        "description": "Умеренно выраженные диффузные изменения паренхимы почек, характерные для хронического гломерулонефрита (границы ровные, четкие, эхогенность коркового и мозгового слоя диффузно умеренно увеличена, неоднородная; кровоток не нарушен; периферический кровоток сохранен)."
      },
      "chronicGlomerulonephritisWithMineralization": {
        "title": "Хронический гломерулонефрит с минерализацией",
        "description": "Умеренно выраженные диффузные изменения паренхимы почек, характерные для хронического нефрита/пиелонефрита (границы ровные, четкие, эхогенность коркового и мозгового слоя диффузно умеренно увеличена, неоднородная; кровоток не нарушен; периферический кровоток сохранен, присутствуют множественные участки минерализации. Лоханки обеих почек не расширены, синусы значимо уплотнены)."
      },
      "nephrosclerosis": {
        "title": "Нефросклероз",
        "description": "Значительно выраженные диффузные изменения паренхимы почек, характерные для хронического гломерулонефрита и нефросклероза (границы почек неровные, четкие, эхогенность коркового и мозгового слоя диффузно умеренно увеличена, неоднородная; кровоток нарушен; периферический кровоток не сохранен. Слабо выраженный гиперэхогенный \"ободок\" на границе КМГ. В мозговом веществе определяются множественные эхогенные стрии по направлению к капсуле почек. Лоханки незначительно дилатированы, уплотнены)."
      }
    }
  },
  "prostate": {
    "title": "Предстательная железа",
    "abnormalities": [],
    "descriptions": {
      "normal": {
        "title": "Норма",
        "description": "УЗ картина предстательной железы соответствует норме/доброкачественной гиперплазии. Размеры железы не изменены, 00*00 мм. Контуры ровные, четкие. Паренхима однородная, эхогенность не изменена. Паренхима не содержит очаговых образований."
      }
    }
  },
  "free_fluid": {
    "title": "Свободная жидкость",
    "abnormalities": [],
    "descriptions": {
      "normal": {
        "title": "Норма",
        "description": "Свободная жидкость в брюшной полости не лоцируется"
      }
    }
  }
}
