{
  "liver": {
    "title": "Печень",
    "abnormalities": [],
    "descriptions": {
      "normal": {
        "title": "Норма",
        "description": "УЗ картина печени соответствует норме. Размеры печени не изменены, печень не выходит за край реберной дуги. Контуры печени ровные, четкие. Паренхима мелкозернистая, однородная, не содержит очаговых образований. Эхгенность паренхимы не изменена. Сосудистый рисунок печени не изменен, не обеднен, PV – 00 мм. Желчные протоки не уплотнены, не расширены."
      }
    }
  },
  "testes": {
    "title": "Семенники",
    "abnormalities": [],
    "descriptions": {
      "normal": {
        "title": "Норма",
        "description": "УЗ картина семенников соответствует норме. Паренхима семенников однородная, не содержит очаговых образований."
      }
    }
  },
  "gallbladder": {
    "title": "Желчный пузырь",
    "abnormalities": [],
    "descriptions": {
      "normal": {
        "title": "Норма",
        "description": "УЗ картина желчного пузыря соответствует норме. Пузырь среднего наполнения, 00*00 мм. Стенки не утолщены (00 мм), не уплотнены. В полости пузыря – анэхогенное содержимое. Пузырный проток не расширен, 00 мм. Холедох не расширен, 00 мм."
      }
    }
  },
  "spleen": {
    "title": "Селезенка",
    "abnormalities": [],
    "descriptions": {
      "normal": {
        "title": "Норма",
        "description": "УЗ картина селезенки соответствует норме. Размеры селезенки не изменены. Контуры ровные, четкие. Паренхима мелкозернистая, однородная, не содержит очаговых образований. Эхогенность паренхимы не изменена."
      }
    }
  },
  "pancreas": {
    "title": "Поджелудочная железа",
    "abnormalities": [],
    "descriptions": {
      "normal": {
        "title": "Норма",
        "description": "УЗ картина поджелудочной железы соответствует норме. Паренхима железы изоэхогенная, однородная, не содержит очаговых образований. Эхогенность окружающего сальника не повышена."
      }
    }
  },
  "adrenal_glands": {
    "title": "Надпочечники",
    "abnormalities": [],
    "descriptions": {
      "normal": {
        "title": "Норма",
        "description": "УЗ картина надпочечников соответствует норме. Размеры и форма надпочечников не изменены. Надпочечники не содержат очаговых образований. ПН: 00*00 мм, ЛН: 00*00."
      }
    }
  },
  "stomach_and_intestines": {
    "title": "Желудок и кишечник",
    "abnormalities": [],
    "descriptions": {
      "normal": {
        "title": "Норма",
        "description": "УЗ картина желудка и кишечника соответствует норме. ",
        "details": {
          "stomach": "ЖЕЛУДОК свободен от содержимого. Стенка не утолщена (00 мм), слоистость сохранена, складчатость сохранена. Перистальтика не снижена.",
          "duodenum": "ДПК свободная от содержимого, с нормальной перистальтической волной. Хорошо дифференцируется слоистость. Стенка не утолщена (2.-2.4 мм). Слои: слизистый 1.27+-0.15, подслизистый 0.3+-0.4 мм, мышечный 0.28+-0.7 мм, серозный 0.29+-0.3 мм.",
          "jejunum": "ТОЩАЯ КИШКА свободная от содержимого, с нормальной перистальтической волной. Хорошо дифференцируется слоистость. Стенка не утолщена (2.22+-0.18 мм). Слои: слизистый 1.2+-0.14, подслизистый 0.36+-0.4 мм, мышечный 0.35+-0.5 мм, серозный 0.31+-0.04 мм.",
          "ileum": "ПОДВЗДОШНАЯ КИШКА свободная от содержимого, с нормальной перистальтической волной. Хорошо дифференцируется слоистость. Стенка не утолщена (3.0+-0.28 мм). Слои: слизистый 0.46+-0.08, подслизистый 1.49+-0.29 мм, мышечный 0.66+-0.11мм, серозный 0.38+-0.08 мм.",
          "colon": "Петли толстого кишечника содержат умеренное количество плотных каловых масс. Стенка не утолщена (00 мм), слоистость сохранена."
        }
      }
    }
  }
}
