{
  "password": "132abirva!g1323!",
  "users": [
    {
      "_id": "1",
      "name": "Саша",
      "password": "password1"
    },
    {
      "_id": "2",
      "name": "Вика",
      "password": "password2"
    }
  ],
  "templates": {
    "Мочевой пузырь": {
      "НОРМА": "УЗ картина мочевого пузыря соответствует норме (Пузырь среднего наполнения, стенка не утолщена, не изменена. В полости пузыря – анэхогенное содержимое. Проксимальный отдел уретры не расширен)",
      "НАЛИЧИЕ ЖИРОВЫХ ВКЛЮЧЕНИЙ В МОЧЕ": "В мочевом пузыре содержится значительное количество однородной гипоэхогенной взвеси, особенно - на поверхности, что наиболее характерно для скопления жировых молекул в моче (является вариантом нормы)",
      "ОЗМ": "УЗ картина мочевого пузыря соответствует острой задержке мочи (Пузырь переполнен, стенка до отведения мочи не утолщена, не изменена. В полости пузыря – анэхогенное содержимое с значительным количеством взвеси. Проксимальный отдел уретры расширен до 3 мм)",
      "ЦИСТОЦЕНТЕЗ": "Проведен цистоцентез с отведением 80 мл ярко-красной мочи, после опорожнения стенка мочевого гиперэхогенная неравномерно утолщена до 6 мм, в полости небольшое количество анэхогенного содержимого.",
      "ЦИСТИТ БАКТЕРИАЛЬНЫЙ": "УЗ картина мочевого пузыря соответствует уроциститу (Пузырь слабого наполнения, стенка утолщена неравномерно, слизистая неоднородная, бугристая. В полости пузыря – анэхогенное содержимое. Уретра без видимых изменений. Локально умеренно выраженный цистит",
      "МИКРОУРОЛИТИАЗ": "УЗ картина мочевого пузыря соответствует уролитиазу (Пузырь среднего наполнения, стенка не утолщена, не изменена. В полости пузыря – анэхогенное содержимое, на дне множественные мелкие подвижные уролиты до 2 мм в диаметре, протяженность до 10 мм, эхоакустическая тень слабая. Проксимальный отдел уретры не расширен).",
      "УРОЛИТИАЗ+ЦИСТИТ": "УЗ картина мочевого пузыря соответствует уролитиазу (Пузырь слабого наполнения, стенка неравномерно утолщена от 2 до 6 мм, слизистая гиперэхогенная \"рыхлая\". В полости пузыря – анэхогенное содержимое с значительным количеством гиперэхогенной взвеси, на дне единичный подвижные уролит с четкими неровными контурами до 10 мм в диаметре, с четкой эхоакустической тенью. Проксимальный отдел уретры не расширен).",
      "ОТСЛОЙКА": "В полости мочевого пузыря лоцируется подвижная гиперэхогенная частично прикрепленная слизистая оболочка, не вызывающая обструкцию на момент исследования",
      "АТОНИЯ": "УЗ картина мочевого пузыря соответствует атонии мочевого пузыря (Пузырь среднего наполнения, стенка равномерно утолщена до 3 мм, уплотнена. Контуры пузыря выраженно неровные, легко меняются под копрессией датчика, что говорит о значительно снижении тонуса. В полости пузыря – анэхогенное содержимое с умеренным количеством взвеси (может быть следствием концентрации мочи или маркером воспалительного процесса. Проксимальный отдел уретры не расширен)."
    },
    "Тонкий кишечник": {
      "ГИПЕРЭХОГЕННЫЕ ТОЧЕЧНЫЕ ВКЛЮЧЕНИЯ В СЛИЗИСТОЙ ОБОЛОЧКЕ ТОНКОГО КИШЕЧНИКА": "являются вариантом нормы при условии осуществления процесса пищеварения и свидетельствуют о воспалительном заболевании кишечника при условии длительного голода накануне исследования",
      "ПЕЙРОВЫ БЛЯШКИ КОШКИ": "Пейровы бляшки лоцируются в норме в 12 перстной кишке у собак и в тощей кишке у кошек"
    },
    "ДПК": {
      "ДПК НОРМА КОШКИ": "ДПК свободная от содержимого, с нормальной перистальтической волной. Хорошо дифференцируется слоистость. Стенка не утолщена (до 2.7 мм)\nСЛОИ\n- слизистый 1.27+-0.15\n- подслизистый 0.3+-0.4 мм\n- мышечный 0.28+-0.7 мм\n- серозный 0.29+-0.3 мм",
      "ДПК НОРМА СОБАКИ": "ДПК свободная от содержимого, с нормальной перистальтической волной. Хорошо дифференцируется слоистость. Стенка не утолщена (до 6 мм), соотношение слоев не изменено",
      "ДУОДЕНИТ": "Признаки дуоденита: стенка 12 перстной кишки не утолщена, до 3.3 мм, мышечный слой не утолщен относительно слизистого, стенка не \"гофрирована\", перистальтика - гипотония, просвет - умеренно дилатирован жидким содержимым; слоистость не нарушена"
    },
    "Тощая кишка": {
      "ТОЩАЯ КИШКА НОРМА КОШКИ": "Тощая кишка не утолщена - до 2.2 мм, свободная от содержимого, с нормальной перистальтической волной. Хорошо дифференцируется слоистость.\nСЛОИ\n- слизистый 1.2+-0.14\n- подслизистый 0.36+-0.4 мм\n- мышечный 0.35+-0.5 мм\n- серозный 0.31+-0.04 мм",
      "ТОЩАЯ КИШКА НОРМА СОБАКИ": "Тощая кишка не утолщена - от 2 до 4.7 мм, свободная от содержимого, с нормальной перистальтической волной. Хорошо дифференцируется слоистость.",
      "СПАЗМ": "Просвет кишки не расширен, стенка равномерно симметрично \"гофрирована\" на протяжении 20 мм, серозный слой ровный.Толщина стенки - до 3 мм. Локально лоцируется оментит.",
      "СБОРКА": "Просвет кишки неравномерно расширен за счет анэхогенного содержимого, в просвете лоцируется гиперэхогенное линейное включение, не дающее эхоакустической тени. Стенка неравномерно несимметрично \"гофрирована\" на протяжении 20 мм, серозный слой ровный.Толщина стенки - до 3 мм. Локально лоцируется оментит.",
      "ВЗК И ЛИМФОМА": "Выявленные изменения стенки кишечника могут быть характерны для хронического воспалительного заболевания, а также – для неопластического процесса (в особенности, лимфомы).\nОкончательная дифференциация этих двух состояний возможна только при помощи гистопатологического исследования. Однозначных данных за неоплазию ЖКТ не выявлено, но без гистопатологического исследования нельзя исключить лимфому. Однозначных признаков лимфангиэктазии и энтеропатии с потерей белка не выявлено.",
      "ДОПОЛНИТЕЛЬНЫЙ СЛОЙ": "В толще слизистой тощей кишки четко лоцируется дополнительный эхогенный слой, что может быть признаком хронической энтеропатии или в некоторых ситуациях может являться вариантом нормы",
      "ЭНТЕРИТ": "Признаки энтерита: стенка тощей кишки не утолщена, до 2.5 мм, мышечный слой утолщен относительно слизистого, стенка 'гофрирована', перистальтика, просвет - не изменены; слоистость не нарушена"
    },
    "Подвздошная кишка": {
      "НОРМА КОШКИ": "Подвздошная кишка не утолщена - от 2.5 до 3.2 мм, свободная от содержимого, с нормальной перистальтической волной. Хорошо дифференцируется слоистость.Соотношение слоев не изменено.",
      "НОРМА СОБАКИ": "Подвздошная кишка не утолщена - от 3 до 3.8 мм, свободная от содержимого, с нормальной перистальтической волной. Хорошо дифференцируется слоистость.Соотношение слоев не изменено.",
      "ХРОНИЧЕСКИЙ ЭНТЕРИТ": "УЗ признаки хронического энтерита:слизистый слой повышенной эхогенности, просвет дилатирован за счёт анэхогенного содержимого, общая толщина стенки до 5 мм, перистальтика снижена.",
      "ЕЮНИТ": "Признаки еюнита: стенка подвздошной кишки незначительно утолщена, до 4 мм, мышечный слой утолщен относительно слизистого, перистальтика - не изменена, просвет не дилатирован; слоистость не нарушена",
      "ЛИМФАНГИЭКТАЗИЯ": "В толще слизистого слоя чётко лоцируются множественная поперечная исчерченность, данная УЗ картина наиболее характерна для лимфангиэктазии"
    },
    "Слепая кишка": {
      "НОРМА КОШКИ": "Слепая кишка округлой формы, стенка не утолщена - до 2.7 мм",
      "НОРМА СОБАКИ": "Слепая кишка округлой формы, стенка не утолщена - до 1.5 мм",
      "ТИФЛИТ": "Признаки тифлита: стенка слепой кишки утолщена до 4.5 мм, содержит отдельно расположенные друг от друга фолликулы, слепая кишка - полая, содержит мало газа, форма слепой кишки - круглая",
      "СОЛИТАРНЫЕ ФОЛИКУЛЛЫ КОШКИ": "Фолликулы в норме видны в стенке слепой кишки у кошек"
    },
    "Ободочная кишка": {
      "НОРМА КОШКИ": "Петли толстого кишечника содержат умеренное количество плотных каловых масс. Стенка не утолщена (1.4-1.7 мм), слоистость сохранена.",
      "НОРМА СОБАКИ": "Петли толстого кишечника содержат умеренное количество плотных каловых масс. Стенка не утолщена (1.5-2 мм), слоистость сохранена.",
      "КОЛИТ": "Признаки колита: в стенке ободочной кишки (нисходящей + поперечной части): лоцируются очаговые утолщении стенки, в том числе - в зонах рядом с солитарными фолликулами (толщина стенок в этих дозах - до 2.5 мм за счет слизистого и подслизистого слоя, протяженность - до 15 мм, участки нормальной толщины - до 1.4 мм); слоистость не нарушена."
    },
    "Желчный пузырь": {
      "МУЦИНОЗНАЯ ГИПЕРПЛАЗИЯ СЛИЗИСТОЙ ОБОЛОЧКИ ЖЕЛЧНОГО ПУЗЫРЯ": "Гипоэхогенный ободок между стенкой желчного пузыря и сладжем в его полости - муцинозная гиперплазия слизистой оболочки желчного пузыря, что может являться предиктором формирования кист слизистой и мукоцеле",
      "КЛИНИЧЕСКИ НЕ ЗНАЧИМЫЙ ХОЛЕСТАЗ": "Незначительно выраженный внепеченочный холестаз (паренхима печени однородная, эхогенность нормальная; края печени ровные, четкие, не \"закруглены\"; периферический кровоток не обеднен; кровоток CVC, портальной вены - не изменены. Пузырный проток не дилатирован. Стенки желчного пузыря и пузырного протока не уплотнены, не утолщены. В просвете желчного пузыря определяется гипоэхогенный сладж, слабоподвижный в полости желчного пузыря, в следовом кол-ве). Выявленный холестаз в большинстве случаев является клинически не значимым и не требует диагностики/лечения",
      "ХОЛЕЦИСТИТЫ": "Незначительно выраженные признаки холецистита: форма и стенка не изменены, желчь - анэхогенная, с незначительным кол-вом гипоэхогенной взвеси"
    },
    "Семенники": {
      "УВЕЛИЧЕНИЕ ЭХОГЕННОСТИ СТЕНОК СОСУДОВ СЕМЕННИКОВ И МИНЕРАЛЬНЫЕ ВКЛЮЧЕНИЯ В ПАРЕНХИМЕ СЕМЕННИКОВ": "Наиболее характерны для иммуноопосредованных процессов"
    },
    "Селезенка": {
      "НОДУЛЯРНАЯ ГИПЕРПЛАЗИЯ": "Диффузные изменения паренхимы селезенки наиболее характерны для нодулярной гиперплазии (спленомегалия не отмечена, паренхима селезенки диффузно-неоднородная, в паренхиме лоцируются гипоэхогенные округлые включения Д до 4 мм; контуры селезенки ровные, четкие).",
      "НО СЕЛЕЗЕНКИ": "2 очаговых НО паренхимы селезенки Д 9 и и 10 мм; с неровными нечеткими границами, округлой формы, гетерогенной эхоструктуры (гипоэхогенные, со слабовыраженными эхогенными септами). Локализация – паренхима головки и хвоста селезенки. Спленомегалия не отмечена. Указанные изменения характерны для неоплазии. Васкуляризация образований хорошая.",
      "МИЕЛОЛИПОМА": "1 очаговое НО паренхимы селезенки Д 10х6 мм мм; с неровными четкими границами, округлой формы, гиперэхогенной эхоструктуры. Локализация – паренхима тела селезенки, оласть ворот. Спленомегалия не отмечена. Указанные изменения характерны для доброкачественного липоматоза/ образования миелолипом (клинически не значимо?)",
      "СПЛЕНОМЕГАЛИЯ": "Умеренно выраженная спленомегалия (субъективно): толщина тела селезенки - до 9 мм, границы ровные, четкие, паренхима - диффузно умеренно гиперэхогенная, что может быть характерно для: реактивной спленомегалии/гериатрических изменений",
      "«АЖУРНАЯ» СЕЛЕЗЕНКА": "«Ажурная» эхоструктура паренхимы селезенки является не специфическим изменением, которое может наблюдаться при:\n- инфекционных заболеваниях\n- гемолизе (внесосудистом)\n- злокачественной инфильтрации при лимфоме или тучными клетками"
    },
    "Почки": {
      "ГЕРИАТРИЧЕСКИЕ ИЗМЕНЕНИЯ": "Изменения паренхимы почек могут носить гериатрический характер или могут быть характерны для умеренно выраженных хронических воспалительных (контуры - очагово неровные, четкие; эхогенность коркового вещества незначительно увеличена, КМГ сохранена; макроструктры дифференцируются четко)",
      "МИНЕРАЛИЗАЦИЯ СОСУДОВ ПОЧЕК": "Очагово минерализованы стенки рецессусов почек: участки протяженностью до 1.5 мм, с нечеткой акустической тенью, участки - плоской формы, расположены вдоль междолевых сосудов (могут не иметь клинического значения, не влияют на отток мочи)",
      "ВОЗРАСТНЫЕ ИЗМЕНЕНИЯ": "Незначительно выраженные диффузные изменения паренхимы почек, характерные для хронического гломерулонефрита (границы ровные, четкие, эхогенность коркового слоя диффузно умеренно увеличена; кровоток не нарушен; периферический кровоток сохранен). Подобные изменения также могут быть возрастного характера. Однозначных данных за клинически значимые патологии не получено",
      "ХРОНИЧЕСКИЙ ГЛОМЕРУЛОНЕФРИТ": "Умеренно выраженные диффузные изменения паренхимы почек, характерные для хронического гломерулонефрита (границы ровные, четкие, эхогенность коркового и мозгового слоя диффузно умеренно увеличена, неоднородная; кровоток не нарушен; периферический кровоток сохранен)",
      "ХРОНИЧЕСКИЙ НЕФРИТ/ПИЕЛОНЕФРИТ": "Умеренно выраженные диффузные изменения паренхимы почек, характерные для хронического нефрита/пиелоефрита (границы ровные, четкие, эхогенность коркового и мозгового слоя диффузно умеренно увеличена, неоднородная; кровоток не нарушен; периферический кровоток сохранен, присутствуют множественные участки минерализации. Лоханки обеих почек не расширены, синусы значимо уплотнены)",
      "НЕФРОСКЛЕРОЗ": "Значительно выраженные диффузные изменения паренхимы почек, характерные для хронического гломерулонефрита и нефросклероза (границыпочек неровные, четкие, эхогенность коркового и мозгового слоя диффузно умеренно увеличена, неоднородная; кровоток нарушен; периферический кровоток не сохранен. Слабо выраженный гиперэхогенный «ободок» на границе КМГ. В мозговом веществе определяются множественные эхогенные стрии по направлению к капсле почек. Лоханки незначительно дилатированы, уплотнены) Размеры почек",
      "УВЕЛИЧЕНИЕ ЭХОГЕННОСТИ КОРЫ ПОЧЕК У КОШЕК": "Увеличение эхогенности коркового слоя почек у кошек при отсутствии других ультрасонографических изменений структуры почек: может свидетельствовать о возрастных изменениях структуры, связанных с отложением вакуолей жира в коре почек кошек, и являться вариантом нормы, не приводя к каким-либо патологическим последствиям. В некоторых ситуациях это изменение является патологическим и может свидетельствовать о наличии хронического воспалительного заболевания (например, хронического гломеруло и/или интерстициального нефрита).",
      "УВЕЛИЧЕНИЕ ЭХОГЕННОСТИ КОРЫ ПОЧЕК У СОБАК": "Незначительное увеличение эхогенности коркового слоя почек у собак при отсутствии других ультрасонографических изменений структуры почек: может свидетельствовать о возрастных изменениях структуры и являться вариантом нормы, не приводя к каким-либо патологическим последствиям. В некоторых ситуациях это изменение является патологическим и может свидетельствовать о наличии хронического воспалительного заболевания (например, хронического гломеруло и/или интерстициального нефрита).",
      "ЛУЧИСТОСТЬ": "\"Лучистость\" мозгового вещества может быть свойственна для:\n- фиброза\n- дистрофической минерализации\n- лимфомы",
      "ОБОДОК": "Наличие медуллярного ободка - неспецифическая ультрасонографическая находка, которая характеризует минерализацию канальцевого эпителия и может быть характерна для:\n- гиперкальциемической нефропатии\n- хронического интерстициального нефрита\n- острого тубулярного некроза\n- нормы",
      "КАЙМА": "Наличие медуллярной каймы – неспецифическая ультрасонографическая находка, характерная для:\n- отёка\n- некроза\n- интерстициального нефрита при лептоспирозе\n- нормы",
      "ДИСТРОФИЧЕСКАЯ МИНЕРАЛИЗАЦИЯ ПАРЕНХИМЫ ПОЧЕК": "Умеренно выраженные диффузные изменения паренхимы почек, характерные для хронического нефрита/дистрофической минерализации паренхимы почек (границы почек ровные, четкие, эхогенность коркового и мозгового слоя диффузно умеренно увеличена, однородная; кровоток не нарушен; периферический кровоток сохранен; в мозговом веществе определяются множественные эхогенные стрии; КМГ сглажена; в корковом веществе определяются множественные точечные гиперэхогенные включения)."
    },
    "Печень": {
      "НЕСПЕЦИФИЧЕСКАЯ ГЕПАТОПАТИЯ": "Незначительно выраженные диффузные изменения паренхимы печени, характерные для неспецифической гепатопатии/вакуолярной дистрофии/хронического холангиогепатита; размеры печени не изменены, внепеченочный холестаз не выявлен (паренхима печени однородная, эхогенность диффузно умеренно увеличена; края печени ровные, четкие, не 'закруглены'; периферический кровоток не обеднен; кровоток CVC, портальной вены - не изменены. Пузырный проток не дилатирован. Стенки желчного пузыря и пузырного протока не уплотнены, не утолщены. Желчь анэхогенная).",
      "НОДУЛЯРНАЯ ГИПЕРПЛАЗИЯ": "Выявленные с помощью ультразвукового исследования округлые гипоэхогенные включения в паренхиме печени, наиболее вероятно, являются признаками узловой доброкачественной гиперплазии и могут сопровождать различные паренхиматозные заболевания этого органа (наиболее часто – вакуолярную гепатопатию или хронический холангиогепатит). К сожалению, без гистопатологического исследования невозможна окончательная дифференциация этого состояния от других (в том числе, злокачественных) образований"
    },
    "Желудок": {
      "ЖЕЛУДОК НОРМА СОБАКИ": "Желудок свободен от содержимого. Стенка не утолщена ( 2-5 мм), слоистость сохранена, складчатость сохранена. Перистальтика не снижена.",
      "ЖЕЛУДОК НОРМА КОШКИ": "Желудок свободен от содержимого. Стенка не утолщена (2-3 мм), слоистость сохранена, складчатость сохранена. Перистальтика не снижена.",
      "ГАСТРИТ": "Умеренно выраженные признаки гастрита: слизистая оболочка очагово гиперэхогенная, складчатость сохранена, но 'грубая', толщина стенки - до 4.8 мм за счет утолщения мышечного слоя, перистальтика, просвет - норма; слоистость не нарушена.",
      "ТРИХОБЕЗОАР": "В просвете желудка лоцируется гиперэхогенное включения протяженностью не менее 20 мм с слабой эхоакустической тенью, такая эхо-картина наиболее характерна для трихобезоара. Стенка не утолщена (2-3 мм), слоистость сохранена, складчатость сохранена. Перистальтика не снижена.",
      "ЕДА": "Желудок наполнен неоднородными кормовыми массами в умеренном количестве. Стенка не утолщена (2-3 мм), слоистость сохранена, складчатость не выражена. Перистальтика не снижена.Объективно оценить толщину стенки ввиду наполнения невозможно."
    },
    "Поджелудочная железа": {
      "НОРМА СОБАКИ ДО 15 КГ": "УЗ картина поджелудочной железы соответствует норме (Паренхима железы изоэхогенная, однородная, не содержит очаговых образований. Контуры ровные. Доли не утолщены: правая 7.2+-1.4 мм, тело 5.5 мм+-1.1 мм, левая 5.7+-1.2 мм. Вирсунгов проток не расширен - до 1 мм. Эхогенность окружающего сальника не повышена).",
      "НОРМА СОБАКИ 15-30 КГ": "УЗ картина поджелудочной железы соответствует норме (Паренхима железы изоэхогенная, однородная, не содержит очаговых образований. Контуры ровные. Доли не утолщены: правая 8.6+-1.6 мм, тело 7.2 мм+-1.4 мм, левая 7.2+-1.7 мм. Вирсунгов проток не расширен - до 1 мм. Эхогенность окружающего сальника не повышена).",
      "НОРМА СОБАКИ БОЛЕЕ 30 КГ": "УЗ картина поджелудочной железы соответствует норме (Паренхима железы изоэхогенная, однородная, не содержит очаговых образований. Контуры ровные. Доли не утолщены: правая 9.3+-1.8 мм, тело 7.9 мм+-1.5 мм, левая 7.6+-1.6 мм. Вирсунгов проток не расширен - до 1 мм. Эхогенность окружающего сальника не повышена).",
      "НОРМА КОШКИ": "УЗ картина поджелудочной железы соответствует норме (Паренхима железы изоэхогенная, однородная, не содержит очаговых образований. Контуры ровные. Доли не утолщены: правая 3-6 мм, тело 4.7- 9.5 мм, левая 3.4-9 мм. Вирсунгов проток не расширен - до 2.5 мм, содержимое анэхогенное. Эхогенность окружающего сальника не повышена).",
      "НОРМА ГЕРИАТРИЧЕСКАЯ": "Эхогенность поджелудочной железы диффузно умеренно снижена, что может быть возрастным изменением её эхоструктуры при отсутствии других УЗ-изменений паренхиме; четких данных на наличие панкреатита не получено.",
      "НОРМА ПРИ ТРАВМЕ": "УЗ картина поджелудочной железы соответствует норме на момент исследования (Паренхима железы изоэхогенная, однородная, не содержит очаговых образований. Контуры ровные. Доли не утолщены: правая 3-6 мм, тело 4.7- 9.5 мм, левая 3.4-9 мм. Вирсунгов проток не расширен - до 2.5 мм, содержимое анэхогенное. Эхогенность окружающего сальника не повышена). Рекомендовано динамическое наблюдение при сохранении симптомов в связи возможными отсроченными изменениями в течении 52 часов.",
      "ХРОНИЧЕСКИЙ ПАНКРЕАТИТ": "УЗ картина поджелудочной железы соответствует хроническому панкреатиту (Паренхима железы гиперэхогенная, неоднородная, не содержит очаговых образований. Контуры ровные. Доли не утолщены: правая 3-6 мм, тело 4.7-9.5 мм, левая 3.4-9 мм. Вирсунгов проток не расширен - до 2.5 мм, содержимое анэхогенное. Эхогенность окружающего сальника не повышена).",
      "ОСТРЫЙ ПАНКРЕАТИТ КОШКИ ДИФФУЗНЫЙ": "УЗ картина поджелудочной железы соответствует острому панкреатиту (Паренхима железы гипоэхогенная\\смешанной эхогенности, однородная, не содержит очаговых образований. Контуры неровные. Доли утолщены: правая 3-6 мм, тело 4.7- 9.5 мм, левая 3.4-9 мм. Вирсунгов проток не расширен - до 2.5 мм, содержимое анэхогенное. Эхогенность перипанкреатического жира локально повышена, лоцируется фокусный асцит, отмечается выраженная болезненность при компрессии датчиком)",
      "ОСТРЫЙ ПАНКРЕАТИТ КОШКИ ДОЛЕВОЙ": "УЗ картина поджелудочной железы соответствует острому панкреатиту с локализацией в правой доле (Паренхима железы гипоэхогенная\\смешанной эхогенности, однородная, не содержит очаговых образований. Контуры неровные. Доли утолщены: правая 3-6 мм, тело 4.7- 9.5 мм, левая 3.4-9 мм. Вирсунгов проток не расширен - до 2.5 мм, содержимое анэхогенное. Эхогенность перипанкреатического жира локально повышена, лоцируется фокусный асцит, отмечается выраженная болезненность при компрессии датчиком).",
      "ИЗМЕНЕНИЯ ПАРЕНХМЫ ПОДЖЕЛУДОЧНОЙ ЖЕЛЕЗЫ У ПОЖИЛЫХ КОШЕК": "Эхогенность поджелудочной железы диффузно умеренно снижена, что может быть возрастным изменением её эхоструктуры при отсутствии других УЗ-изменений паренхиме (толщина долей – до 8 мм); четких данных на наличие панкреатита не получено",
      "ПАНКРЕАТИТ": "Умеренно выраженные признаки хронического панкреатита (ширина левой доли - до 14 мм, правой доли - до 12 мм, паренхима поджелудочной железы неоднородная, умеренно гипоэхогенная, границы неровные, нечеткие; окружающий сальник - незначительно гиперэхогенный, с локальным выпотом между каудальными частями долей сальником; в паренхиме содержатся множественные кистозного хар-ра включения Д до 8 мм)."
    },
    "Надпочечники": {
      "СИММЕТРИЧНАЯ БИЛАТЕРАЛЬНАЯ АДРЕНАЛЬНАЯ ГИПОПЛАЗИЯ": "Признаки билатеральной симметричной гипоплазии надпочечников (левый - 7х2 мм, правый - 7х3 мм): билатеральное симметричное уменьшение размеров надпочечников наиболее характерно для кошек, подверженных воздействию стрессовых факторов и страдающих, в том числе, идиопатическим стерильным циститом.",
      "СИММЕТРИЧНАЯ БИЛАТЕРАЛЬНАЯ АДРЕНАЛЬНАЯ ГИПЕРПЛАЗИЯ": "Симметричная билатеральная адренальная гиперплазия является не специфическим изменением и может свидетельствовать как об эндокринных патологиях (гипофизарной форме гиперадренокортицизма), так и о неадренальных патологиях, сопровождающихся «стрессовым» состоянием для организма\nлевый надпочечник (толщина каудального полюса) -\nправый надпочечник (толщина каудального полюса) -",
      "МИНЕРАЛИЗАЦИЯ НАДПОЧЕЧНИКОВ, КОШКИ": "В паренхиме надпочечников определяются гиперэхогенные точечные включения Д до 1-1.5 мм (по 2-3 включения в каждом надпочечнике), неправильной формы, с нечеткой акустической тенью (минерализация паренхимы надпочечников может быть вариантом нормы для кошек). Других видимых структурных изменений паренхимы надпочечников не выявлено. Левый: 13.3х5.3 мм, Правый - 11х4.3 мм; границы ровные; КМД не визуализируется. Очаговых НО не выявлено."
    },
    "ЖКТ": {
      "ЕДА": "Слизистая оболочка ЖКТ (желудок + тонкий кишечник) содержит множественные гиперэхогенные точечные включения (стенки лимфатических сосудов, наиболее вероятно), но Джаз ел в течение нескольких часов перед исследованием, что может указывать на активное пищеварение. В желудке лоцируются не плотные не объемные пилобезоары протяжённостью до 1 см, не вызывающие последствий. Хорошо лоцируются лимфоузлы ИЦК, что является вариантом нормы (изменений размеров и эхоструктуры не выявлено)."
    },
    "Лимфатические узлы": {
      "РЕАКТИВНЫЕ ЛУ": "ЛУ хорошо лоцируются, умеренно гипоэхогенные, но не увеличены (границы ровные, четкие, паренхима однородная): тощекишечные - толщина до 5.5 мм, ЛУ ИЦК - толщина до 5.5 мм. Указанные изменения наиболее характерны для реактивных на состояние ЖКТ",
      "УМЕРЕННО ГИПЕРПАЗИРОВАННЫЕ ЛУ": "Умеренно гиперпазированые лимфатические узлы: толщина тощекишечного - до 8 мм, медиального подвздошного - до 5 мм, паренхима - умеренно гипоэхогенная, тощекишечного ЛУ - диффузно-неоднородная; контуры ровные, четкие. Описанная УЗ-картина может быть характерна для лимфомы, реактивной лимфаденопатии, медленных инфекций."
    }
  },
  "reports": {
    "report_1": {
      "reportId": "report_1"
    },
    "report_2": {
      "reportId": "report_2"
    },
    "report_3": {
      "reportId": "report_3"
    },
    "report_4": {
      "reportId": "report_4"
    },
    "report_5": {
      "reportId": "report_5"
    },
    "report_6": {
      "reportId": "report_6"
    },
    "report_7": {
      "reportId": "report_7"
    },
    "report_8": {
      "reportId": "report_8"
    }
  }
}
